tap "caskroom/fonts"
tap "denisidoro/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "aspell"
brew "bash-completion"
brew "cmake"
brew "dive"
brew "git"
brew "git-review"
brew "gnupg"
brew "go"
brew "htop"
brew "ipcalc"
brew "iperf"
brew "iperf3"
brew "jq"
brew "python"
brew "ruby"
brew "macvim", link: false
brew "md5sha1sum"
brew "mysql-client"
brew "node"
brew "reattach-to-user-namespace"
brew "repo"
brew "shellcheck"
brew "stern"
brew "telnet"
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim", link: false
brew "watch"
brew "wget"
brew "yamllint"
brew "zsh"
brew "denisidoro/tools/navi"
cask "aws-vault"
cask "font-sourcecodepro-nerd-font"
